[
  { "quote": "Det finns bara ett sätt att få reda på det", "author": "Dag Karlsson" },
  { "quote": "Man måste vara lite crazy", "author": "Anki" },
  { "quote": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde" },
  { "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.", "author": "Albert Einstein" },
  { "quote": "So many books, so little time.", "author": "Frank Zappa" },
  { "quote": "A room without books is like a body without a soul.", "author": "Marcus Tullius Cicero" },
  { "quote": "You only live once, but if you do it right, once is enough.", "author": "Mae West" },
  { "quote": "In three words I can sum up everything I've learned about life: it goes on.", "author": "Robert Frost" },
  { "quote": "If you tell the truth, you don't have to remember anything.", "author": "Mark Twain" },
  { "quote": "To live is the rarest thing in the world. Most people exist, that is all.", "author": "Oscar Wilde" },
  { "quote": "Without music, life would be a mistake.", "author": "Friedrich Nietzsche" },
  { "quote": "Always forgive your enemies; nothing annoys them so much.", "author": "Oscar Wilde" },
  { "quote": "We accept the love we think we deserve.", "author": "Stephen Chbosky" },
  { "quote": "It is better to be hated for what you are than to be loved for what you are not.", "author": "André Gide" },
  { "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.", "author": "Marilyn Monroe" },
  { "quote": "Life is what happens to us while we are making other plans.", "author": "Allen Saunders" },
  { "quote": "Everything you can imagine is real.", "author": "Pablo Picasso" },
  { "quote": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt" },
  { "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.", "author": "Winston S. Churchill" },
  { "quote": "You miss 100% of the shots you don’t take.", "author": "Wayne Gretzky" },
  { "quote": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius" },
  { "quote": "The journey of a thousand miles begins with one step.", "author": "Lao Tzu" },
  { "quote": "Happiness is not something ready made. It comes from your own actions.", "author": "Dalai Lama" },
  { "quote": "The only thing we have to fear is fear itself.", "author": "Franklin D. Roosevelt" },
  { "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.", "author": "Ralph Waldo Emerson" },
  { "quote": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt" },
  { "quote": "Act as if what you do makes a difference. It does.", "author": "William James" },
  { "quote": "You must be the change you wish to see in the world.", "author": "Mahatma Gandhi" },
  { "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.", "author": "Zig Ziglar" },
  { "quote": "The purpose of our lives is to be happy.", "author": "Dalai Lama" },
  { "quote": "Life is really simple, but we insist on making it complicated.", "author": "Confucius" },
  { "quote": "Life itself is the most wonderful fairy tale.", "author": "Hans Christian Andersen" },
  { "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.", "author": "Mark Twain" },
  { "quote": "Turn your wounds into wisdom.", "author": "Oprah Winfrey" },
  { "quote": "Everything has beauty, but not everyone sees it.", "author": "Confucius" },
  { "quote": "It always seems impossible until it's done.", "author": "Nelson Mandela" },
  { "quote": "The best way to predict your future is to create it.", "author": "Abraham Lincoln" },
  { "quote": "You only lose what you cling to.", "author": "Buddha" },
  { "quote": "Life isn’t about finding yourself. Life is about creating yourself.", "author": "George Bernard Shaw" },
  { "quote": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
  { "quote": "Dream big and dare to fail.", "author": "Norman Vaughan" },
  { "quote": "Don’t watch the clock; do what it does. Keep going.", "author": "Sam Levenson" },
  { "quote": "A person who never made a mistake never tried anything new.", "author": "Albert Einstein" },
  { "quote": "Don’t count the days, make the days count.", "author": "Muhammad Ali" },
  { "quote": "Strive not to be a success, but rather to be of value.", "author": "Albert Einstein" },
  { "quote": "The best revenge is massive success.", "author": "Frank Sinatra" },
  { "quote": "Keep your face always toward the sunshine—and shadows will fall behind you.", "author": "Walt Whitman" },
  { "quote": "Try to be a rainbow in someone’s cloud.", "author": "Maya Angelou" },
  { "quote": "Doubt kills more dreams than failure ever will.", "author": "Suzy Kassem" },
  { "quote": "Hardships often prepare ordinary people for an extraordinary destiny.", "author": "C.S. Lewis" },
  { "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.", "author": "Aristotle" },
  { "quote": "In the middle of every difficulty lies opportunity.", "author": "Albert Einstein" },
  { "quote": "If you’re going through hell, keep going.", "author": "Winston Churchill" },
  { "quote": "Stay hungry, stay foolish.", "author": "Steve Jobs" },
  { "quote": "I have not failed. I've just found 10,000 ways that won't work.", "author": "Thomas A. Edison" },
  { "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.", "author": "Nelson Mandela" },
  { "quote": "Don't cry because it's over, smile because it happened.", "author": "Dr. Seuss" },
  { "quote": "Logic will get you from A to B. Imagination will take you everywhere.", "author": "Albert Einstein" },
  { "quote": "Life is short, and it's up to you to make it sweet.", "author": "Sarah Louise Delany" },
  { "quote": "You do not find the happy life. You make it.", "author": "Camilla Eyring Kimball" },
  { "quote": "Let us always meet each other with smile, for the smile is the beginning of love.", "author": "Mother Teresa" },
  { "quote": "No one can make you feel inferior without your consent.", "author": "Eleanor Roosevelt" },
  { "quote": "It is never too late to be what you might have been.", "author": "George Eliot" },
  { "quote": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt" },
  { "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Ralph Waldo Emerson" },
  { "quote": "Change your thoughts and you change your world.", "author": "Norman Vincent Peale" },
  { "quote": "Act the way you’d like to be and soon you’ll be the way you act.", "author": "Leonard Cohen" },
  { "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.", "author": "Mahatma Gandhi" },
  { "quote": "Don’t wait. The time will never be just right.", "author": "Napoleon Hill" },
  { "quote": "He who has a why to live can bear almost any how.", "author": "Friedrich Nietzsche" },
  { "quote": "Happiness depends upon ourselves.", "author": "Aristotle" },
  { "quote": "The best and most beautiful things in the world cannot be seen or even touched — they must be felt with the heart.", "author": "Helen Keller" },
  { "quote": "To handle yourself, use your head; to handle others, use your heart.", "author": "Eleanor Roosevelt" },
  { "quote": "Peace begins with a smile.", "author": "Mother Teresa" },
  { "quote": "The mind is everything. What you think you become.", "author": "Buddha" },
  { "quote": "What we think, we become.", "author": "Buddha" },
  { "quote": "If you can dream it, you can do it.", "author": "Walt Disney" },
  { "quote": "Do one thing every day that scares you.", "author": "Eleanor Roosevelt" },
  { "quote": "We can do no great things, only small things with great love.", "author": "Mother Teresa" },
  { "quote": "Your time is limited, so don’t waste it living someone else’s life.", "author": "Steve Jobs" },
  { "quote": "The only limit to our realization of tomorrow is our doubts of today.", "author": "Franklin D. Roosevelt" },
  { "quote": "All our dreams can come true, if we have the courage to pursue them.", "author": "Walt Disney" },
  { "quote": "Be the change that you wish to see in the world.", "author": "Mahatma Gandhi" },
  { "quote": "The best preparation for tomorrow is doing your best today.", "author": "H. Jackson Brown Jr." },
  { "quote": "You are never too old to set another goal or to dream a new dream.", "author": "C.S. Lewis" },
  { "quote": "What you do makes a difference, and you have to decide what kind of difference you want to make.", "author": "Jane Goodall" },
  { "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.", "author": "Buddha" },
  { "quote": "Kindness is the language which the deaf can hear and the blind can see.", "author": "Mark Twain" },
  { "quote": "Don’t let yesterday take up too much of today.", "author": "Will Rogers" },
  { "quote": "Knowing yourself is the beginning of all wisdom.", "author": "Aristotle" },
  { "quote": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau" },
  { "quote": "Don't be afraid to give up the good to go for the great.", "author": "John D. Rockefeller" },
  { "quote": "Opportunities don't happen. You create them.", "author": "Chris Grosser" },
  { "quote": "Try not to become a man of success. Rather become a man of value.", "author": "Albert Einstein" },
  { "quote": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney" },
  { "quote": "Success is how high you bounce when you hit bottom.", "author": "George S. Patton" }
]
